
export const products = [
  {
    "url":"./images/1.png",
    "title":"Устрицы по рокфеллеровски",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    praice: 2700,
    "weight":" / 500 г"
  },
  {
    "url":"./images/2.png",
    "title":"Свиные ребрышки на гриле с зеленью",
    "description":"Не следует, однако забывать, что реализация намеченных плановых",
    praice: 1600,
    "weight":" / 750 г"
  },
  {
    "url":"./images/3.png",
    "title":"Креветки по-королевски в лимонном соке",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие",
    "praice": 1820,
    "weight":" / 300 г"
  },
  {
    url:"./images/4.png",
    title:"Стейк свинины",
    description:"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    praice: 2300,
    weight:" / 600 г"

  },
  {
    "url":"./images/1.png",
    "title":"Стейк говяжий со соусом",
    "description":"Не следует, однако забывать, что реализация намеченных плановых",
    praice: 1100,
    "weight":" / 900 г"
  },
  {
    "url":"./images/2.png",
    "title":"Салат Цезарь",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие",
    "praice": 450,
    "weight":" / 450 г",
  },
  {
    "url":"./images/3.png",
    "title":"Устрицы по рокфеллеровски",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие",
    praice: 2700,
    "weight":" / 500 г"
  },
  {
    "url":"./images/4.png",
    "title":"Свиные ребрышки на гриле",
    "description":"Не следует, однако забывать, что реализация намеченных плановых",
    praice: 1600,
    "weight":" / 750 г"
  },
]
